Repository: didepanlayar/WordPress-Advanced-Theme-Development
Catalog: languages/*.po
Languages: id

source: Page not found
id: Halaman tidak ditemukan

source: Unfortunately, the page you tried to read does not exist on this site.
id: Sayangnya, halaman yang Anda coba baca tidak ada di situs ini.

source: How about doing a search?
id: Bagaimana kalau melakukan pencarian?

source: Latest Posts
id: Artikel Terbaru

source: No content available.
id: Tidak ada konten yang tersedia.

# comments title
source: One thought on &ldquo;%s&rdquo;
id: Satu komentar &ldquo;%s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
id: %1$s komentar &ldquo;%2$s&rdquo;

source: Comments are closed.
id: Komentar ditutup.

source: Main Menu
id: Menu Utama

source: Footer Menu
id: Menu Footer

source: This is the Blog Sidebar. You can add yout widgets here.
id: Ini adalah Blog Sidebar. Anda dapat menambahkan widget Anda di sini.

source: Service 1
id: Layanan 1

source: First Service Area.
id: Area Layanan Pertama.

source: Service 2
id: Layanan 2

source: Second Service Area.
id: Area Layanan Kedua.

source: Service 3
id: Layanan 3

source: Third Service Area.
id: Area Layanan Ketiga.

source: Copyright Settings
id: Pengaturan Hak Cipta

source: Copyright Information
id: Informasi Hak Cipta

source: Please, type your copyright here.
id: Silakan ketik hak cipta Anda di sini.

source: Hero Settings
id: Pengaturan Hero

source: Please, add some title
id: Silahkan tambahkan judul

source: Hero Title
id: Judul Hero

source: Please, type your hero title here.
id: Silahkan ketik judul hero di sini.

source: Please, add some subtitle
id: Silahkan tambahkan subjudul

source: Hero Subtitle
id: Subjudul Hero

source: Please, type your hero subtitle here.
id: Silahkan ketik subjudul hero di sini.

source: Learn More
id: Selengkapnya

source: Hero Button Text
id: Tombol Teks Hero

source: Please, type your hero button text here.
id: Silahkan ketik tombol teks hero di sini.

source: Hero Button Link
id: Tombol Tautan Hero

source: Please, type your hero button link here.
id: Silahkan ketik tombol tautan hero di sini.

source: Hero Height
id: Tinggi Hero

source: Please, type your hero height here.
id: Silahkan ketik tinggi hero di sini.

source: Hero Image
id: Gambar Hero

source: News Settings
id: Pengaturan Berita

source: Number of Posts
id: Jumlah Post

source: Number of posts to be displayed.
id: Jumlah postingan yang akan ditampilkan.

source: Categories Included
id: Kategori Termasuk

source: Included category IDs, separated by commas.
id: ID kategori yang disertakan, dipisahkan dengan koma.

source: Categories Excluded
id: Kategori Dikecualikan

source: Excluded category IDs, separated by commas.
id: ID kategori yang dikecualikan, dipisahkan dengan koma.

source: << Newer Posts
id: << Post Terbaru

source: Older Posts >>
id: Post Lama >>

source: Please, type some title
id: Silahkan ketik judul

source: Please, type some subtitle.
id: Silahkan ketik subjudul.

source: Services
id: Layanan

source: Latest News
id: Berita Terbaru

source: by
id: oleh

source: Categories
id: Kategori

source: Tags
id: Tag

source: Posted in
id: Posting di

source: Posted on
id: Posting pada

source: Search result for
id: Hasil pencarian untuk

source: Search for
id: Pencarian untuk
